<h1>Diglue</h1>

<a href="/login/">ログイン</a> <a href="/registration/">登録</a>

<h3>Diglueは新しいモノを共有するためのサービスです</h3>
<h4>■日々の中で見つけたモノをメモする</h4>
<p>    見つけたモノにコメントをつけて投稿しましょう</p>
<p>    発見はタイムライン化され、またチェックリストとして記録されます</p>
<h4>■感性の似たユーザを見つける</h4>
    自分と同じモノをチェックしているユーザを探しましょう</p>
    フォローすることでそのユーザの発見がタイムラインに共有されます</p>
<h4>■効率よくディグる</h4>
<p>    Diglueを使えば、digのためにいくつものサイトの巡回に</p>
<p>    膨大な時間を費やす必要はありません<p/>
<p>    新しく素晴らしいモノは同好の士が教えてくれるでしょう</p>
<h4>■新しいモノを教えてあげる</h4>
<p>    見つけたモノをフォロワーに共有しましょう</p>
<p>    新しく素晴らしいモノを誰よりも早く発見すれば</p>
<p>    誰もがあなたの審美眼を認め、重要な情報発信源と見なされるでしょう</p>

